/* Bundle display name */
"CFBundleDisplayName" = "Pääte";

/* Get Info string */
"CFBundleGetInfoString" = "";

/* Localized versions of Info.plist keys */
"CFBundleName" = "Pääte";

/* Copyright (human-readable) */
"NSHumanReadableCopyright" = "© 1991–2023 Apple Inc. Kaikki oikeudet pidätetään.";

/* (No Comment) */
"Terminal session" = "Pääteistunto";

/* (No Comment) */
"Terminal settings" = "Pääteasetukset";

/* (No Comment) */
"Terminal shell script" = "Päätteen komentotulkkiskripti";

